{"array":["Bayesian Space-Time Partitioning by Sampling and Pruning Spanning Trees.","Intelligent and Flexible Worker Assistance Systems - Assembly Assistance Platform for Planning Assisted Assembly and Rework as Well as Execution of a Worker-Centered Assistance.","Fast Estimation of Causal Interactions using Wold Processes.","Fast Estimation of Causal Interactions using Wold Processes.","Antagonism Also Flows Through Retweets - The Impact of Out-of-Context Quotes in Opinion Polarization Analysis.","Luck is Hard to Beat - The Difficulty of Sports Prediction.","Cooperative prediction of time-varying boundaries with a team of robots.","The Fast and Winding Roads that Lead to The Doors - Generating Heterogeneous Music Playlists.","Luck is Hard to Beat - The Difficulty of Sports Prediction.","Antagonism also Flows through Retweets - The Impact of Out-of-Context Quotes in Opinion Polarization Analysis.","Exploring multiple evidence to infer users&apos; location in Twitter.","Predicting Environmental Boundary Behaviors With a Mobile Robot.","Anomaly Detection under Cost Constraint.","A flexible monitor for assessing 3D video QoE in real-time.","Dynamic perimeter surveillance with a team of robots.","Burstiness Scale - A Parsimonious Model for Characterizing Random Series of Events.","Infection Hot Spot Mining from Social Media Trajectories.","Efficient Bayesian Methods for Graph-based Recommendation.","Medindo o tamanho da caixinha de surpresas em ligas de futebol.","STRIP - A Short-Term Traffic Jam Prediction Based on Logistic Regression.","Burstiness Scale - a highly parsimonious model for characterizing random series of events.","Sensing in the Collaborative Internet of Things.","Universal and Distinct Properties of Communication Dynamics - How to Generate Realistic Inter-event Times.","A Generative Spatial Clustering Model for Random Data through Spanning Trees.","A distributed multi-robot approach for the detection and tracking of multiple dynamic anomalies.","A latent shared-component generative model for real-time disease surveillance using Twitter data.","A new teaching tool for fault detection in the induction machine.","Universal and Distinct Properties of Communication Dynamics - How to Generate Realistic Inter-event Times.","A Holistic Hybrid Algorithm for User Recommendation on Twitter.","Optimal generalized truncated sequential Monte Carlo test."]}